<%@ Page Title="За сайта" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="AboutSite.aspx.cs" Inherits="BirdsInBulgaria.AboutSite" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
            <asp:Panel runat="server" ID="Panel8" style="width:100%; height:98%; padding-bottom:8%; margin-bottom:2%; vertical-align:top; background-color:#fbfbfb; box-shadow: 0px 0px 5px #bababa ">    
    <h2><strong>За сайта</strong></h2>
    <asp:Label runat="server" ID="Label1" CssClass="galleryBottomLine">&nbsp;</asp:Label>
    <table style="width: 95%; margin: 0% 2%; background: url(../Pictures/gallery_bg.jpg) repeat-y center top;">
        <tr>
            <td>
                <table style="width: 100%; margin: 3% 0% 3%;">
                    <tr>
                        <td style="text-align:justify;">
                            <p>Любовта към природата, усещането за душевна хармония, което пробужда у нас, и разбирането колко е крехка, ни накараха да създадем този сайт, 
                                който да илюстрира видовото разнообразие и красотата на птиците в България.
                                </p><p>
                                В България се срещат 426 вида птици. Някои от тях можем да наблюдаваме целогодишно, включително и около нас, други са толкова редки за 
                                нашата страна, че са виждани от малцина късметлии. Към момента, почти всички видове птици са представени в сайта с описателен текст, 
                                снимки на вида в естествена среда и примерни снимки на местообитанията, в които се срещат, а над половината вида са с видео клипчета. 
                                Голяма част от видовете имат и карти на разпространение. Това прави сайта една изчерпателна база от данни за доста над половината от 
                                видовото разнообразие птици. Тенденцията е броят на представените със снимки видове да нараства. Естествено, надяваме се всички птици 
                                в България да бъдат представени и сайта да се превърне в изчерпателна база от данни, където всеки може да види срещаните в България 
                                птици и да намери нужната му информация за това с какво се храни дадения вид, какви биотопи обитава, характерното му поведение или да 
                                чуе как се обажда.
                                </p><p>
                                Може би сте срещали книги, които по един или друг начин представят птиците в България или нашата природа, но за да получите пълната 
                                информация, трябва да прелистите томове атласи на орнитофауната и определители, червената книга, да изгледате безброй филми или да 
                                преслушате няколко диска с обаждания. Идеята е всичко това да е събрано на едно място, за да може бързо и лесно да намерим това, 
                                което търсим, да научим повече за птиците, как изглеждат, тяхното поведение, къде се срещат, как се обаждат и, най-важното, да 
                                изпитаме душевна наслада от красотата и многообразието на хвъркатите и Българската природа.
                                </p><p>
                                <strong>Благодарности на хората без които това, което разглеждате нямаше да го има:</strong>
                                </p><p>
                                <span class="articleText"><strong>Фотографите</strong></span> - хората, които вдъхнаха живот на това начинание.<br />
                                <strong>Симеон Симеонов и Таню Мичев</strong>, които създадоха определителя "Птиците на Балканския полуостров", чиито текстове в голямата си част сме ползвали.<br />
                                <strong>Мартина Иванова и Георги Герджиков</strong> - които свършиха най-трудоемката част по въвеждането на текстовете в цифров вид.<br />
                                <strong>Любомила Кривошиева</strong> - за винаги актуалните публикувани новини.<br />
                                    <asp:HyperLink ID="HyperLink1" runat="server" CssClass="articleText" Target="_blank" NavigateUrl="http://wildlifephotos-bg.com/"><strong>Чавдар Гечев</strong></asp:HyperLink> - за неоценимата помощ и без чийто къртовския труд Испанската версия на сайта не би видяла бял свят.<br />
                                <strong>Борис Белчев, Емил Тодоров и Светослав Станчев</strong> - за оказаното съдействие при създаване на <span class="articleText">определителя за птиците.</span><br />
                                <strong>Д-р Божидар Иванов и Любомила Кривошиева</strong> - които редактираха описателните текстове и ги приведоха в по-общодостъпен вид.<br />
                                <asp:HyperLink ID="HyperLink2" runat="server" CssClass="articleText" NavigateUrl="http://artelvil.com/" Target="_blank"><strong>Елена Йоткова</strong></asp:HyperLink> - за чудесния дизайн на сайта.<br />
                                Рекламна агенция <asp:HyperLink ID="HyperLink3" runat="server" CssClass="articleText" Target="_blank" NavigateUrl="http://www.pulse.bg/"><strong>ПУЛС Дизайн</strong></asp:HyperLink> - за безвъзмедното изпълнение.<br />
                                <strong>Милен Добрев</strong> - за неоценимата помощ при създаването и програмирането на някои от функционалностите в сайта.<br />
                                <asp:HyperLink ID="HyperLink4" runat="server" CssClass="articleText" Target="_blank" NavigateUrl="http://bspb.org/"><strong>Българско дружество за защита на птиците (БДЗП)</strong></asp:HyperLink> - за предоставените описателни текстове на голяма част от видовете и за възможността 
                                да копираме информация от "Атласа на гнездещите видове", нужна ни за картите за разпространение.</p>
                        </td>
                    </tr>
                </table>
                <asp:Label runat="server" ID="Label30" CssClass="galleryTopLine">&nbsp;</asp:Label>
            </td>
        </tr>
    </table>
                

    






</asp:Panel>
</asp:Content>
